{
  "COMMANDS": "SMS ASSIST, RESUME, EMERGENCY, SOFTWARE, BUSINESS, WEARABLE, PHOTOGRAPHY, WEB, POPULATION, DATA, HOSPITAL, EDUCATION, ERDIRECT, LAB, LAST MILE, CONTACT",
  "ASSIST": "All possible SMS responses are in upper case. To start over, try RESUME. COMMANDS lists all response options. Or you can CONTACT Steve.",
  "RESUME": "Welcome to PHAMBOT 3000! I will be your guide to Steve Pham. Feel free to CONTACT him anytime.\n![steve](http://tryptopham.sodoto.net/img/icon.steve.jpg)\nSteve wants to leverage his EMERGENCY medicine, SOFTWARE coding, and BUSINESS development skills to deliver better value at the LAST MILE.\nHis hobbies include PHOTOGRAPHY and WEB design.\nHow may I ASSIST you?",
  "EMERGENCY": "He is available for on-demand telemedicine consultations at doxy.me/tryptopham.\nHe is also really embarassed by his appearance on NY Med: youtu.be/GLVeMAPD2wE?t=7m32s. He even has an IMDB page: imdb.com/name/nm5306697/",
  "SOFTWARE": "He has built DATA visualization tools, EDUCATION applications, HOSPITAL prototypes, and POPULATION surveillance tools.",
  "BUSINESS": "He is currently working on ERDIRECT, and previously developed a WEARABLE medical record prototype, and an innovation LAB pitch.",
  "WEARABLE": "He prototyped using Tessel microcontrollers. See him pitch at youtu.be/wCofqzHTmoo and his presentation for IDEO: tryptopham.sodoto.net/wmr/",
  "PHOTOGRAPHY": "He has won a photography travel award: www.nypemergency.org/pdf/Pham_Photo_Contest.pdf",
  "WEB": "He is particularly proud of his leaving NYC site: tryptopham.sodoto.net/STD/",
  "POPULATION": "He built a mobile jQuery + CloundAnt app for the Kumbh Mela holy mass gathering in India in 2013.\nYou can create surveys at tryptopham.cloudant.com/emcounter/_design/emcounter/index.html \nYou can collect data at tryptopham.cloudant.com/emcounter/_design/emcounter/surveyor.html",
  "DATA": "He has used R, MySQL, D3js, Visual C# to analyze multiple data sets and surface visual insights.\nAt Columbia University, he created a predictive model for pediatric inpatient serum sodium levels: ncbi.nlm.nih.gov/pubmed/21347059 \nAt Pittsburgh's Wiser simulation center, he visualized decision making: www.wiser.pitt.edu/sites/wiser/media/pdf/2010IMSH_decisionmaking.pdf",
  "HOSPITAL": "He created a prototype mobile application for Emergency Medicine physicians to digitally sign EKGs: marvelapp.com/h8bcb",
  "EDUCATION": "He created a model and a mobile application for rash diagnosis for his co-residents: tryptopham.sodoto.net/emrash/",
  "ERDIRECT": "He is currently building a mobile healthcare delivery platform to reduce readmissions during the transitional post-acute phase. Our mid-level practitioners visit high risk patients at home: erdirect.com",
  "LAB": "He developed and coded the entire pitch for an innovation lab proposal for New York Presbyterian Hospital: ilab.sodoto.net/",
  "LAST MILE": "He considers the last mile of healthcare as being wherever the patient is. Our system drops the ball at the last mile.",
  "CONTACT": "You can e-mail Steve at tryptopham@hotmail.com, call him at +14128185738, or SMS him anything here.",
  "CONNECT ME": "Deactivating Resume Bot. =.(",
  "DISCONNECT": "Reactivating Resume Bot..."
}
